Repository: thomas-domville/AppleVis
Catalog: AppleVis/Sources/Resources/Localizable.xcstrings
Source language: en
Languages: ar, de, el, es, fa, fr, he, hi, id, it, ja, ko, nl, pl, pt, ru, sv, th, tr, uk, vi, zh_hans

# %@. %@, step %lld of %lld.
source: %1$@. %2$@, step %3$lld of %4$lld.
ar: %@. %@، الخطوة %lld من %lld.
de: %@. %@, Schritt %lld von %lld.
el: %@. %@, βήμα %lld από %lld.
es: %@. %@, paso %lld de %lld.
fa: %@. %@، مرحلهٔ %lld از %lld.
fr: %@. %@, étape %lld sur %lld.
he: %@. %@, שלב %lld מתוך %lld.
hi: %@. %@, चरण %lld में से %lld.
id: %@. %@, langkah %lld dari %lld.
it: %@. %@, passaggio %lld di %lld.
ja: %@。%@、ステップ%lld/%lld。
ko: %@. %@, %lld/%lld단계.
nl: %@. %@, stap %lld van %lld.
pl: %@. %@, krok %lld z %lld.
pt: %@. %@, etapa %lld de %lld.
ru: %@. %@, шаг %lld из %lld.
sv: %@. %@, steg %lld av %lld.
th: %@ %@ ขั้นตอนที่ %lld จาก %lld
tr: %@. %@, adım %lld/%lld.
uk: %@. %@, крок %lld з %lld.
vi: %@. %@, bước %lld trên %lld.
zh_hans: %@。%@，第 %lld 步（共 %lld 步）。

# %@. %@. Following.
source: %1$@. %2$@. Following.
ar: %@. %@. متابَع.
de: %@. %@. Gefolgt.
el: %@. %@. Ακολουθείτε.
es: %@. %@. Siguiendo.
fa: %@. %@. دنبال‌شده.
fr: %@. %@. Suivi(e).
he: %@. %@. במעקב.
hi: %@. %@. फ़ॉलो किया जा रहा है।
id: %@. %@. Diikuti.
it: %@. %@. Seguito.
ja: %@。%@。フォロー中。
ko: %@. %@. 팔로우 중.
nl: %@. %@. Volgend.
pl: %@. %@. Obserwujesz.
pt: %@. %@. Seguindo.
ru: %@. %@. Вы подписаны.
sv: %@. %@. Följer.
th: %@ %@ กำลังติดตาม
tr: %@. %@. Takip ediliyor.
uk: %@. %@. Ви підписані.
vi: %@. %@. Đang theo dõi.
zh_hans: %@。%@。正在关注。

# %@. %@. Recommended %@.
source: %1$@. %2$@. Recommended %3$@.
ar: %@. %@. أُوصي به %@.
de: %@. %@. Empfohlen %@.
el: %@. %@. Προτάθηκε %@.
es: %@. %@. Recomendado %@.
fa: %@. %@. توصیه‌شده در %@.
fr: %@. %@. Recommandé %@.
he: %@. %@. הומלץ %@.
hi: %@. %@. %@ को अनुशंसित किया गया।
id: %@. %@. Direkomendasikan %@.
it: %@. %@. Consigliato %@.
ja: %@。%@。%@ におすすめしました。
ko: %@. %@. %@에 추천함.
nl: %@. %@. Aanbevolen %@.
pl: %@. %@. Polecono %@.
pt: %@. %@. Recomendado %@.
ru: %@. %@. Рекомендовано %@.
sv: %@. %@. Rekommenderad %@.
th: %@ %@ แนะนำเมื่อ %@
tr: %@. %@. %@ tarihinde önerildi.
uk: %@. %@. Рекомендовано %@.
vi: %@. %@. Đã đề xuất %@.
zh_hans: %@。%@。已于 %@ 推荐。

# %@. %@. Saved %@.
source: %1$@. %2$@. Saved %3$@.
ar: %@. %@. تم الحفظ %@.
de: %@. %@. Gespeichert %@.
el: %@. %@. Αποθηκεύτηκε %@.
es: %@. %@. Guardado %@.
fa: %@. %@. ذخیره‌شده در %@.
fr: %@. %@. Enregistré %@.
he: %@. %@. נשמר %@.
hi: %@. %@. %@ को सेव किया गया।
id: %@. %@. Disimpan %@.
it: %@. %@. Salvato %@.
ja: %@。%@。%@ に保存済み。
ko: %@. %@. %@에 저장됨.
nl: %@. %@. Opgeslagen %@.
pl: %@. %@. Zapisano %@.
pt: %@. %@. Salvo %@.
ru: %@. %@. Сохранено %@.
sv: %@. %@. Sparad %@.
th: %@ %@ บันทึกเมื่อ %@
tr: %@. %@. %@ tarihinde kaydedildi.
uk: %@. %@. Збережено %@.
vi: %@. %@. Đã lưu %@.
zh_hans: %@。%@。已于 %@ 保存。

source: %@. Double-tap to open player.
ar: %@. اضغط مرتين لفتح المشغّل.
de: %@. Doppeltippen, um den Player zu öffnen.
el: %@. Πατήστε δύο φορές για να ανοίξετε τον player.
es: %@. Toca dos veces para abrir el reproductor.
fa: %@. برای باز کردن پخش‌کننده دوبار ضربه بزنید.
fr: %@. Touchez deux fois pour ouvrir le lecteur.
he: %@. הקש הקשה כפולה כדי לפתוח את הנגן.
hi: %@. प्लेयर खोलने के लिए डबल-टैप करें।
id: %@. Ketuk dua kali untuk membuka pemutar.
it: %@. Tocca due volte per aprire il player.
ja: %@。ダブルタップしてプレーヤーを開きます。
ko: %@. 두 번 탭하여 플레이어를 엽니다.
nl: %@. Dubbeltik om de speler te openen.
pl: %@. Stuknij dwukrotnie, aby otworzyć odtwarzacz.
pt: %@. Toque duas vezes para abrir o player.
ru: %@. Дважды коснитесь, чтобы открыть плеер.
sv: %@. Dubbeltryck för att öppna spelaren.
th: %@ แตะสองครั้งเพื่อเปิดตัวเล่น
tr: %@. Oynatıcıyı açmak için iki kez dokunun.
uk: %@. Двічі торкніться, щоб відкрити плеєр.
vi: %@. Chạm hai lần để mở trình phát.
zh_hans: %@。轻点两下以打开播放器。

# %@. Downloaded. %@.
source: %1$@. Downloaded. %2$@.
ar: %@. تم التنزيل. %@.
de: %@. Heruntergeladen. %@.
el: %@. Έγινε λήψη. %@.
es: %@. Descargado. %@.
fa: %@. بارگیری شد. %@.
fr: %@. Téléchargé. %@.
he: %@. הורד. %@.
hi: %@. डाउनलोड किया गया। %@.
id: %@. Diunduh. %@.
it: %@. Scaricato. %@.
ja: %@。ダウンロード済み。%@。
ko: %@. 다운로드됨. %@.
nl: %@. Gedownload. %@.
pl: %@. Pobrano. %@.
pt: %@. Baixado. %@.
ru: %@. Загружено. %@.
sv: %@. Nedladdad. %@.
th: %@ ดาวน์โหลดแล้ว %@
tr: %@. İndirildi. %@.
uk: %@. Завантажено. %@.
vi: %@. Đã tải xuống. %@.
zh_hans: %@。已下载。%@。

# %@. Example: %@
source: %1$@. Example: %2$@
ar: %@. مثال: %@
de: %@. Beispiel: %@
el: %@. Παράδειγμα: %@
es: %@. Ejemplo: %@
fa: %@. مثال: %@
fr: %@. Exemple : %@
he: %@. לדוגמה: %@
hi: %@. उदाहरण: %@
id: %@. Contoh: %@
it: %@. Esempio: %@
ja: %@。例：%@
ko: %@. 예: %@
nl: %@. Voorbeeld: %@
pl: %@. Przykład: %@
pt: %@. Exemplo: %@
ru: %@. Пример: %@
sv: %@. Exempel: %@
th: %@ ตัวอย่าง: %@
tr: %@. Örnek: %@
uk: %@. Приклад: %@
vi: %@. Ví dụ: %@
zh_hans: %@。示例：%@

source: %@. If you have forgotten your password, you can reset it on the AppleVis website.
ar: %@. إذا نسيت كلمة المرور، يمكنك إعادة تعيينها على موقع AppleVis.
de: %@. Wenn du dein Passwort vergessen hast, kannst du es auf der AppleVis-Website zurücksetzen.
el: %@. Αν έχετε ξεχάσει τον κωδικό πρόσβασής σας, μπορείτε να τον επαναφέρετε στον ιστότοπο του AppleVis.
es: %@. Si olvidaste tu contraseña, puedes restablecerla en el sitio web de AppleVis.
fa: %@. اگر رمز عبور خود را فراموش کرده‌اید، می‌توانید آن را در وب‌سایت AppleVis بازنشانی کنید.
fr: %@. Si vous avez oublié votre mot de passe, vous pouvez le réinitialiser sur le site AppleVis.
he: %@. אם שכחת את הסיסמה שלך, תוכל לאפס אותה באתר AppleVis.
hi: %@. यदि आप अपना पासवर्ड भूल गए हैं, तो आप इसे AppleVis वेबसाइट पर रीसेट कर सकते हैं।
id: %@. Jika Anda lupa kata sandi, Anda dapat mengaturnya ulang di situs web AppleVis.
it: %@. Se hai dimenticato la password, puoi reimpostarla sul sito web di AppleVis.
ja: %@。パスワードをお忘れの場合は、AppleVis のウェブサイトで再設定できます。
ko: %@. 비밀번호를 잊으셨다면 AppleVis 웹사이트에서 재설정할 수 있습니다.
nl: %@. Als je je wachtwoord bent vergeten, kun je het opnieuw instellen op de AppleVis-website.
pl: %@. Jeśli zapomniałeś hasła, możesz je zresetować na stronie AppleVis.
pt: %@. Se você esqueceu sua senha, pode redefini-la no site da AppleVis.
ru: %@. Если вы забыли пароль, вы можете сбросить его на сайте AppleVis.
sv: %@. Om du har glömt ditt lösenord kan du återställa det på AppleVis webbplats.
th: %@ หากคุณลืมรหัสผ่าน คุณสามารถรีเซ็ตได้ที่เว็บไซต์ AppleVis
tr: %@. Şifrenizi unuttuysanız AppleVis web sitesinden sıfırlayabilirsiniz.
uk: %@. Якщо ви забули пароль, можете скинути його на сайті AppleVis.
vi: %@. Nếu bạn quên mật khẩu, bạn có thể đặt lại trên trang web AppleVis.
zh_hans: %@。如果您忘记了密码，可以在 AppleVis 网站上重置。

# %@. Step %lld of %lld.
source: %1$@. Step %2$lld of %3$lld.
ar: %@. الخطوة %lld من %lld.
de: %@. Schritt %lld von %lld.
el: %@. Βήμα %lld από %lld.
es: %@. Paso %lld de %lld.
fa: %@. مرحله %lld از %lld.
fr: %@. Étape %lld sur %lld.
he: %@. שלב %lld מתוך %lld.
hi: %@. चरण %lld / %lld।
id: %@. Langkah %lld dari %lld.
it: %@. Passaggio %lld di %lld.
ja: %@。手順 %lld / %lld。
ko: %@. %lld/%lld단계.
nl: %@. Stap %lld van %lld.
pl: %@. Krok %lld z %lld.
pt: %@. Etapa %lld de %lld.
ru: %@. Шаг %lld из %lld.
sv: %@. Steg %lld av %lld.
th: %@ ขั้นตอนที่ %lld จาก %lld
tr: %@. Adım %lld / %lld.
uk: %@. Крок %lld з %lld.
vi: %@. Bước %lld/%lld.
zh_hans: %@。第 %lld 步，共 %lld 步。

source: %lld / 20 min
ar: %lld / 20 دقيقة
el: %lld / 20 λεπτά
fa: %lld / ۲۰ دقیقه
he: %lld / 20 דק׳
hi: %lld / 20 मिनट
id: %lld / 20 mnt
ja: %lld / 20分
ko: %lld / 20분
ru: %lld / 20 мин
th: %lld / 20 นาที
tr: %lld / 20 dk
uk: %lld / 20 хв
vi: %lld / 20 phút
zh_hans: %lld / 20 分钟

source: %lld / 30 min
ar: %lld / 30 دقيقة
el: %lld / 30 λεπτά
fa: %lld / ۳۰ دقیقه
he: %lld / 30 דק׳
hi: %lld / 30 मिनट
id: %lld / 30 mnt
ja: %lld / 30分
ko: %lld / 30분
ru: %lld / 30 мин
th: %lld / 30 นาที
tr: %lld / 30 dk
uk: %lld / 30 хв
vi: %lld / 30 phút
zh_hans: %lld / 30 分钟

source: %lld / 50 min
ar: %lld / 50 دقيقة
el: %lld / 50 λεπτά
fa: %lld / ۵۰ دقیقه
he: %lld / 50 דק׳
hi: %lld / 50 मिनट
id: %lld / 50 mnt
ja: %lld / 50分
ko: %lld / 50분
ru: %lld / 50 мин
th: %lld / 50 นาที
tr: %lld / 50 dk
uk: %lld / 50 хв
vi: %lld / 50 phút
zh_hans: %lld / 50 分钟

source: %lld app entries already in the directory have a similar name:
ar: يوجد %lld إدخال تطبيق في الدليل باسم مشابه بالفعل:
de: %lld App-Einträge im Verzeichnis haben bereits einen ähnlichen Namen:
el: %lld καταχωρίσεις εφαρμογών στον κατάλογο έχουν ήδη παρόμοιο όνομα:
es: %lld entradas de apps en el directorio ya tienen un nombre similar:
fa: %lld ورودی برنامه در فهرست از قبل نام مشابهی دارند:
fr: %lld fiches d'applis du répertoire ont déjà un nom similaire :
he: ל-%lld רשומות אפליקציה בספרייה כבר יש שם דומה:
hi: निर्देशिका में पहले से ही %lld ऐप प्रविष्टियों का मिलता-जुलता नाम है:
id: %lld entri aplikasi di direktori sudah memiliki nama serupa:
it: %lld voci di app nella directory hanno già un nome simile:
ja: ディレクトリ内の %lld 件のアプリが似た名前で登録されています:
ko: 디렉터리에 이미 유사한 이름의 앱 항목이 %lld개 있습니다:
nl: %lld app-vermeldingen in de directory hebben al een vergelijkbare naam:
pl: %lld wpisów aplikacji w katalogu ma już podobną nazwę:
pt: %lld entradas de apps no diretório já têm um nome semelhante:
ru: %lld записей приложений в каталоге уже имеют похожее название:
sv: %lld appobjekt i katalogen har redan ett liknande namn:
th: มีรายการแอป %lld รายการในไดเรกทอรีที่มีชื่อคล้ายกันอยู่แล้ว:
tr: Dizinde %lld uygulama girişi zaten benzer bir ada sahip:
uk: %lld записів додатків у каталозі вже мають подібну назву:
vi: %lld mục ứng dụng trong danh mục đã có tên tương tự:
zh_hans: 目录中已有 %lld 个应用条目使用相似名称：

source: %lld apps checked
ar: تم فحص %lld تطبيق
de: %lld Apps geprüft
el: %lld εφαρμογές ελέγχθηκαν
es: %lld apps comprobadas
fa: %lld برنامه بررسی شد
fr: %lld apps vérifiées
he: %lld אפליקציות נבדקו
hi: %lld ऐप जांचे गए
id: %lld aplikasi diperiksa
it: %lld app controllate
ja: %lld件のアプリを確認済み
ko: 앱 %lld개 확인됨
nl: %lld apps gecontroleerd
pl: Sprawdzono aplikacji: %lld
pt: %lld apps verificados
ru: Проверено приложений: %lld
sv: %lld appar kontrollerade
th: ตรวจสอบแอปแล้ว %lld รายการ
tr: %lld uygulama kontrol edildi
uk: Перевірено застосунків: %lld
vi: Đã kiểm tra %lld ứng dụng
zh_hans: 已检查 %lld 个应用

source: %lld characters
ar: %lld حرفًا
de: %lld Zeichen
el: %lld χαρακτήρες
es: %lld caracteres
fa: %lld نویسه
fr: %lld caractères
he: %lld תווים
hi: %lld अक्षर
id: %lld karakter
it: %lld caratteri
ja: %lld 文字
ko: %lld자
nl: %lld tekens
pl: %lld znaków
pt: %lld caracteres
ru: %lld символов
sv: %lld tecken
th: %lld ตัวอักษร
tr: %lld karakter
uk: %lld символів
vi: %lld ký tự
zh_hans: %lld 个字符

source: %lld characters total
ar: %lld حرفًا إجمالًا
de: %lld Zeichen insgesamt
el: %lld χαρακτήρες συνολικά
es: %lld caracteres en total
fa: مجموعاً %lld نویسه
fr: %lld caractères au total
he: סה״כ %lld תווים
hi: कुल %lld अक्षर
id: total %lld karakter
it: %lld caratteri totali
ja: 合計 %lld 文字
ko: 총 %lld자
nl: %lld tekens in totaal
pl: łącznie %lld znaków
pt: %lld caracteres no total
ru: всего символов: %lld
sv: %lld tecken totalt
th: รวม %lld ตัวอักษร
tr: toplam %lld karakter
uk: загалом %lld символів
vi: tổng cộng %lld ký tự
zh_hans: 共 %lld 个字符

source: %lld chars
ar: %lld حرف
de: %lld Zchn.
el: %lld χαρ.
es: %lld car.
fa: %lld نویسه
fr: %lld car.
he: %lld תווים
hi: %lld अक्षर
id: %lld krkt
it: %lld car.
ja: %lld 文字
ko: %lld자
nl: %lld tek.
pl: %lld znk
pt: %lld car.
ru: %lld симв.
sv: %lld tkn
th: %lld ตัวอักษร
tr: %lld krk
uk: %lld симв.
vi: %lld kt
zh_hans: %lld 字符

# %lld comment%@
source: %1$lld comment%2$@
ar: %lld تعليق%@
de: %lld Kommentar%@
el: %lld σχόλιο%@
es: %lld comentario%@
fa: %lld دیدگاه%@
fr: %lld commentaire%@
he: %lld תגובה%@
hi: %lld टिप्पणी%@
id: %lld komentar%@
it: %lld commento%@
ja: コメント %lld 件%@
ko: 댓글 %lld개%@
nl: %lld reactie%@
pl: %lld komentarz%@
pt: %lld comentário%@
ru: %lld комментарий%@
sv: %lld kommentar%@
th: %lld ความคิดเห็น%@
tr: %lld yorum%@
uk: %lld коментар%@
vi: %lld bình luận%@
zh_hans: %lld 条评论%@

# %lld episode%@ in queue
source: %1$lld episode%2$@ in queue
ar: %lld حلقة%@ في قائمة الانتظار
de: %lld Folge%@ in der Warteschlange
el: %lld επεισόδιο%@ στην ουρά
es: %lld episodio%@ en la cola
fa: %lld قسمت%@ در صف
fr: %lld épisode%@ dans la file d'attente
he: %lld פרק%@ בתור
hi: कतार में %lld एपिसोड%@
id: %lld episode%@ dalam antrean
it: %lld episodio%@ in coda
ja: キュー内のエピソード %lld 件%@
ko: 대기열에 에피소드 %lld개%@
nl: %lld aflevering%@ in wachtrij
pl: %lld odcinek%@ w kolejce
pt: %lld episódio%@ na fila
ru: %lld эпизод%@ в очереди
sv: %lld avsnitt%@ i kön
th: %lld ตอน%@ ในคิว
tr: Sırada %lld bölüm%@
uk: %lld епізод%@ у черзі
vi: %lld tập%@ trong hàng đợi
zh_hans: 队列中有 %lld 集%@

source: %lld flagged
ar: تم وضع علامة على %lld
de: %lld markiert
el: %lld επισημάνθηκαν
es: %lld marcadas
fa: %lld پرچم‌گذاری شد
fr: %lld signalées
he: %lld סומנו
hi: %lld फ़्लैग किए गए
id: %lld ditandai
it: %lld contrassegnate
ja: %lld件をフラグ
ko: %lld개 표시됨
nl: %lld gemarkeerd
pl: Oznaczono: %lld
pt: %lld sinalizados
ru: Помечено: %lld
sv: %lld flaggade
th: ตั้งค่าสถานะแล้ว %lld รายการ
tr: %lld işaretlendi
uk: Позначено: %lld
vi: Đã đánh dấu %lld
zh_hans: 已标记 %lld 个

source: %lld items scanned
ar: تم فحص %lld عنصر
de: %lld Einträge durchsucht
el: %lld στοιχεία σαρώθηκαν
es: %lld elementos analizados
fa: %lld مورد اسکن شد
fr: %lld éléments analysés
he: %lld פריטים נסרקו
hi: %lld आइटम स्कैन किए गए
id: %lld item dipindai
it: %lld elementi analizzati
ja: %lld件をスキャン済み
ko: 항목 %lld개 스캔됨
nl: %lld items gescand
pl: Przeskanowano elementów: %lld
pt: %lld itens verificados
ru: Просканировано элементов: %lld
sv: %lld objekt genomsökta
th: สแกนแล้ว %lld รายการ
tr: %lld öğe tarandı
uk: Проскановано елементів: %lld
vi: Đã quét %lld mục
zh_hans: 已扫描 %lld 项

source: %lld minutes
ar: %lld دقيقة
de: %lld Minuten
el: %lld λεπτά
es: %lld minutos
fa: %lld دقیقه
he: %lld דקות
hi: %lld मिनट
id: %lld menit
it: %lld minuti
ja: %lld 分
ko: %lld분
nl: %lld minuten
pl: %lld minut
pt: %lld minutos
ru: %lld минут
sv: %lld minuter
th: %lld นาที
tr: %lld dakika
uk: %lld хвилин
vi: %lld phút
zh_hans: %lld 分钟

source: %lld minutes (Default)
ar: %lld دقيقة (افتراضي)
de: %lld Minuten (Standard)
el: %lld λεπτά (Προεπιλογή)
es: %lld minutos (Predeterminado)
fa: %lld دقیقه (پیش‌فرض)
fr: %lld minutes (Par défaut)
he: %lld דקות (ברירת מחדל)
hi: %lld मिनट (डिफ़ॉल्ट)
id: %lld menit (Default)
it: %lld minuti (Predefinito)
ja: %lld 分（デフォルト）
ko: %lld분(기본값)
nl: %lld minuten (Standaard)
pl: %lld minut (domyślnie)
pt: %lld minutos (Padrão)
ru: %lld минут (по умолчанию)
sv: %lld minuter (standard)
th: %lld นาที (ค่าเริ่มต้น)
tr: %lld dakika (Varsayılan)
uk: %lld хвилин (за замовчуванням)
vi: %lld phút (Mặc định)
zh_hans: %lld 分钟（默认）

source: %lld NEW
ar: %lld جديد
de: %lld NEU
el: %lld ΝΕΟ
es: %lld NUEVO
fa: %lld جدید
fr: %lld NOUVEAU
he: %lld חדש
hi: %lld नया
id: %lld BARU
it: %lld NUOVO
ja: 新着 %lld
ko: 신규 %lld
nl: %lld NIEUW
pl: %lld NOWE
pt: %lld NOVO
ru: %lld НОВОЕ
sv: %lld NYTT
th: %lld ใหม่
tr: %lld YENİ
uk: %lld НОВЕ
vi: %lld MỚI
zh_hans: %lld 条新内容

# %lld new comment%@ — Jump to First New Comment
source: %1$lld new comment%2$@ — Jump to First New Comment
ar: %lld تعليق%@ جديد — الانتقال إلى أول تعليق جديد
de: %lld neuer Kommentar%@ — Zum ersten neuen Kommentar springen
el: %lld νέο σχόλιο%@ — Μετάβαση στο πρώτο νέο σχόλιο
es: %lld comentario%@ nuevo — Ir al primer comentario nuevo
fa: %lld دیدگاه%@ جدید — رفتن به اولین دیدگاه جدید
fr: %lld nouveau commentaire%@ — Aller au premier nouveau commentaire
he: %lld תגובה%@ חדשה — קפוץ לתגובה החדשה הראשונה
hi: %lld नई टिप्पणी%@ — पहली नई टिप्पणी पर जाएँ
id: %lld komentar%@ baru — Lompat ke Komentar Baru Pertama
it: %lld nuovo commento%@ — Vai al primo nuovo commento
ja: 新着コメント %lld 件%@ — 最初の新着コメントへ移動
ko: 새 댓글 %lld개%@ — 첫 번째 새 댓글로 이동
nl: %lld nieuwe reactie%@ — Ga naar eerste nieuwe reactie
pl: %lld nowy komentarz%@ — Przejdź do pierwszego nowego komentarza
pt: %lld comentário%@ novo — Ir para o primeiro comentário novo
ru: %lld новый комментарий%@ — Перейти к первому новому комментарию
sv: %lld ny kommentar%@ — Hoppa till första nya kommentaren
th: ความคิดเห็นใหม่ %lld%@ — ไปที่ความคิดเห็นใหม่แรก
tr: %lld yeni yorum%@ — İlk Yeni Yoruma Git
uk: %lld новий коментар%@ — Перейти до першого нового коментаря
vi: %lld bình luận%@ mới — Đi tới bình luận mới đầu tiên
zh_hans: %lld 条新评论%@ — 跳转到第一条新评论

# %lld of %lld. %@, %@
source: %1$lld of %2$lld. %3$@, %4$@
ar: %lld من %lld. %@، %@
de: %lld von %lld. %@, %@
el: %lld από %lld. %@, %@
es: %lld de %lld. %@, %@
fa: %lld از %lld. %@، %@
fr: %lld sur %lld. %@, %@
he: %lld מתוך %lld. %@, %@
hi: %lld में से %lld। %@, %@
id: %lld dari %lld. %@, %@
it: %lld di %lld. %@, %@
ja: %lld / %lld。%@、%@
ko: %lld/%lld. %@, %@
nl: %lld van %lld. %@, %@
pl: %lld z %lld. %@, %@
pt: %lld de %lld. %@, %@
ru: %lld из %lld. %@, %@
sv: %lld av %lld. %@, %@
th: %lld จาก %lld %@ %@
tr: %lld / %lld. %@, %@
uk: %lld з %lld. %@, %@
vi: %lld/%lld. %@, %@
zh_hans: 第 %lld 项，共 %lld 项。%@，%@

source: %lld of 20 minimum characters
ar: %lld من أصل 20 حرفًا كحد أدنى
de: %lld von mindestens 20 Zeichen
el: %lld από τουλάχιστον 20 χαρακτήρες
es: %lld de 20 caracteres mínimos
fa: %lld از حداقل ۲۰ نویسه
fr: %lld caractères sur 20 minimum
he: %lld מתוך 20 תווים לפחות
hi: न्यूनतम 20 में से %lld अक्षर
id: %lld dari minimal 20 karakter
it: %lld di 20 caratteri minimi
ja: 最低 20 文字中 %lld 文字
ko: 최소 20자 중 %lld자
nl: %lld van minimaal 20 tekens
pl: %lld z minimalnie 20 znaków
pt: %lld de 20 caracteres mínimos
ru: %lld из минимум 20 символов
sv: %lld av minst 20 tecken
th: %lld จากอย่างน้อย 20 ตัวอักษร
tr: minimum 20 karakterin %lld'i
uk: %lld із мінімум 20 символів
vi: %lld trong số tối thiểu 20 ký tự
zh_hans: 已输入 %lld 个字符（最少需 20 个）

source: %lld of 30 minimum characters
ar: %lld من أصل 30 حرفًا كحد أدنى
de: %lld von mindestens 30 Zeichen
el: %lld από τουλάχιστον 30 χαρακτήρες
es: %lld de 30 caracteres mínimos
fa: %lld از حداقل ۳۰ نویسه
fr: %lld caractères sur 30 minimum
he: %lld מתוך 30 תווים לפחות
hi: न्यूनतम 30 में से %lld अक्षर
id: %lld dari minimal 30 karakter
it: %lld di 30 caratteri minimi
ja: 最低 30 文字中 %lld 文字
ko: 최소 30자 중 %lld자
nl: %lld van minimaal 30 tekens
pl: %lld z minimalnie 30 znaków
pt: %lld de 30 caracteres mínimos
ru: %lld из минимум 30 символов
sv: %lld av minst 30 tecken
th: %lld จากอย่างน้อย 30 ตัวอักษร
tr: minimum 30 karakterin %lld'i
uk: %lld із мінімум 30 символів
vi: %lld trong số tối thiểu 30 ký tự
zh_hans: 已输入 %lld 个字符（最少需 30 个）

source: %lld of 50 minimum characters
ar: %lld من أصل 50 حرفًا كحد أدنى
de: %lld von mindestens 50 Zeichen
el: %lld από τουλάχιστον 50 χαρακτήρες
es: %lld de 50 caracteres mínimos
fa: %lld از حداقل ۵۰ نویسه
fr: %lld caractères sur 50 minimum
he: %lld מתוך 50 תווים לפחות
hi: न्यूनतम 50 में से %lld अक्षर
id: %lld dari minimal 50 karakter
it: %lld di 50 caratteri minimi
ja: 最低 50 文字中 %lld 文字
ko: 최소 50자 중 %lld자
nl: %lld van minimaal 50 tekens
pl: %lld z minimalnie 50 znaków
pt: %lld de 50 caracteres mínimos
ru: %lld из минимум 50 символов
sv: %lld av minst 50 tecken
th: %lld จากอย่างน้อย 50 ตัวอักษร
tr: minimum 50 karakterin %lld'i
uk: %lld із мінімум 50 символів
vi: %lld trong số tối thiểu 50 ký tự
zh_hans: 已输入 %lld 个字符（最少需 50 个）

source: %lld out of 5 stars.
ar: %lld من أصل 5 نجوم.
de: %lld von 5 Sternen.
el: %lld από 5 αστέρια.
es: %lld de 5 estrellas.
fa: %lld از ۵ ستاره.
fr: %lld étoiles sur 5.
he: %lld מתוך 5 כוכבים.
hi: 5 में से %lld सितारे।
id: %lld dari 5 bintang.
it: %lld su 5 stelle.
ja: 5つ星中 %lld。
ko: 5점 만점에 %lld점.
nl: %lld van de 5 sterren.
pl: %lld z 5 gwiazdek.
pt: %lld de 5 estrelas.
ru: %lld из 5 звёзд.
sv: %lld av 5 stjärnor.
th: %lld จาก 5 ดาว
tr: 5 üzerinden %lld yıldız.
uk: %lld із 5 зірок.
vi: %lld trên 5 sao.
zh_hans: 5 星中的 %lld 星。

source: %lld people have recommended this app
ar: أوصى %lld شخص بهذا التطبيق
de: %lld Personen haben diese App empfohlen
el: %lld άτομα έχουν προτείνει αυτή την εφαρμογή
es: %lld personas han recomendado esta app
fa: %lld نفر این برنامه را توصیه کرده‌اند
fr: %lld personnes ont recommandé cette appli
he: %lld אנשים המליצו על האפליקציה
hi: %lld लोगों ने इस ऐप की अनुशंसा की है
id: %lld orang merekomendasikan aplikasi ini
it: %lld persone hanno consigliato questa app
ja: %lld人がこのアプリをおすすめしています
ko: %lld명이 이 앱을 추천했습니다
nl: %lld mensen hebben deze app aanbevolen
pl: %lld osoby poleciło tę aplikację
pt: %lld pessoas recomendaram este app
ru: %lld человека рекомендуют это приложение
sv: %lld personer har rekommenderat den här appen
th: %lld คนแนะนำแอปนี้
tr: %lld kişi bu uygulamayı önerdi
uk: %lld людини рекомендують цей додаток
vi: %lld người đã đề xuất ứng dụng này
zh_hans: %lld 人推荐了此应用

source: %lld posts loaded.
ar: تم تحميل %lld منشورًا.
de: %lld Beiträge geladen.
el: Φορτώθηκαν %lld αναρτήσεις.
es: %lld publicaciones cargadas.
fa: %lld پست بارگذاری شد.
fr: %lld publications chargées.
he: %lld פוסטים נטענו.
hi: %lld पोस्ट लोड की गईं।
id: %lld postingan dimuat.
it: %lld post caricati.
ja: 投稿 %lld 件を読み込みました。
ko: 게시물 %lld개 로드됨.
nl: %lld berichten geladen.
pl: Załadowano %lld postów.
pt: %lld publicações carregadas.
ru: Загружено публикаций: %lld.
sv: %lld inlägg laddade.
th: โหลดโพสต์แล้ว %lld รายการ
tr: %lld gönderi yüklendi.
uk: Завантажено дописів: %lld.
vi: Đã tải %lld bài đăng.
zh_hans: 已加载 %lld 条帖子。

source: %lld reports loaded.
ar: تم تحميل %lld تقريرًا.
de: %lld Berichte geladen.
el: Φορτώθηκαν %lld αναφορές.
es: %lld informes cargados.
fa: %lld گزارش بارگذاری شد.
fr: %lld signalements chargés.
he: %lld דוחות נטענו.
hi: %lld रिपोर्ट लोड की गईं।
id: %lld laporan dimuat.
it: %lld segnalazioni caricate.
ja: レポート %lld 件を読み込みました。
ko: 보고서 %lld개 로드됨.
nl: %lld rapporten geladen.
pl: Załadowano %lld raportów.
pt: %lld relatórios carregados.
ru: Загружено отчётов: %lld.
sv: %lld rapporter laddade.
th: โหลดรายงานแล้ว %lld รายการ
tr: %lld rapor yüklendi.
uk: Завантажено звітів: %lld.
vi: Đã tải %lld báo cáo.
zh_hans: 已加载 %lld 份报告。

source: %lld resources loaded.
ar: تم تحميل %lld موردًا.
de: %lld Ressourcen geladen.
el: Φορτώθηκαν %lld πόροι.
es: %lld recursos cargados.
fa: %lld منبع بارگذاری شد.
fr: %lld ressources chargées.
he: %lld משאבים נטענו.
hi: %lld संसाधन लोड किए गए।
id: %lld sumber daya dimuat.
it: %lld risorse caricate.
ja: リソース %lld 件を読み込みました。
ko: 리소스 %lld개 로드됨.
nl: %lld bronnen geladen.
pl: Załadowano %lld zasobów.
pt: %lld recursos carregados.
ru: Загружено ресурсов: %lld.
sv: %lld resurser laddade.
th: โหลดแหล่งข้อมูลแล้ว %lld รายการ
tr: %lld kaynak yüklendi.
uk: Завантажено ресурсів: %lld.
vi: Đã tải %lld tài nguyên.
zh_hans: 已加载 %lld 项资源。

source: %lld results found
ar: تم العثور على %lld نتائج
de: %lld Ergebnisse gefunden
el: Βρέθηκαν %lld αποτελέσματα
es: %lld resultados encontrados
fa: %lld نتیجه یافت شد
fr: %lld résultats trouvés
he: נמצאו %lld תוצאות
hi: %lld परिणाम मिले
id: %lld hasil ditemukan
it: %lld risultati trovati
ja: %lld件の結果
ko: %lld개의 결과
nl: %lld resultaten gevonden
pl: Znaleziono %lld wyników
pt: %lld resultados encontrados
ru: Найдено %lld результатов
sv: %lld resultat hittades
th: พบ %lld ผลลัพธ์
tr: %lld sonuç bulundu
uk: Знайдено %lld результатів
vi: Tìm thấy %lld kết quả
zh_hans: 找到%lld个结果

source: %lld seconds
ar: %lld ثانية
de: %lld Sekunden
el: %lld δευτερόλεπτα
es: %lld segundos
fa: %lld ثانیه
fr: %lld secondes
he: %lld שניות
hi: %lld सेकंड
id: %lld detik
it: %lld secondi
ja: %lld 秒
ko: %lld초
nl: %lld seconden
pl: %lld sekund
pt: %lld segundos
ru: %lld секунд
sv: %lld sekunder
th: %lld วินาที
tr: %lld saniye
uk: %lld секунд
vi: %lld giây
zh_hans: %lld 秒
